
const PRODUCT_ORDER = [
  "UNO R3 DIP", "USB 1.5M 우노 케이블", "브레드보드 JD-06", "170핀(홀) 브레드보드",
  "40P MM 10cm", "40P MF 10cm", "40P MM 20cm", "40P MF 20cm", "RGB 3색 모듈",
  "KY-006", "적외선 장애물 회피", "HC-SR04P", "CDS(조도 광 센서)", "HC-06", "소리센서",
  "WS2812 LED 스트립", "SMD RGB(KY-009)", "불투명 RGB", "PCT-213 커넥터", "부저",
  "9v 전전지", "9v 전전지 홀더", "양면테이프", "청사초롱세트", "아크릴보드", "이어폰",
  "네오박스", "휴고박스", "지퍼백", "비닐팩",
  "2x4수 회색", "2x4암 회색", "2x2수 회색", "2x2암 회색", "1x4수 회색", "1x2수 회색",
  "1X2암 회색", "1x1수 회색", "1x1암 회색",
  "2x4수 검정", "2x4암 검정", "2x2수 검정", "2x2암 검정", "1x4수 검정", "1x2수 검정",
  "1x2암 검정", "1x1수 검정", "1x1암 검정"
];

export default PRODUCT_ORDER;